const aboutSite = {
  ru:
    "<p>Настоящий проект «500 основных корней чувашского языка» является частью большого проекта по изучению чувашского языка. По сути это учебный словарь, в котором собраны наиболее часто употребляемые корни, из которых благодаря словообразовательным свойствам чувашского языка образуются обычные словарные слова. Настоящий словарь выделяет корни и морфемы языка, помогая тем самым увидеть «как работает» чувашский язык. Уникальность словаря заключается и в том, что он представлен на нескольких языках и количество языков постепенно растет.</p><p>Если Вы владеете чувашским языком, знаете какой-либо другой язык, не представленный в данном проекте, мы были бы рады Вашей помощи в переводе словаря еще на один язык.</p>",
  cv: "<p>...</p>"
};

module.exports = aboutSite;
